{
        "value_tage_title": "Переклад веб сайту",
        "id_h1": "title_page",
        "value_tage_h1": "Заголовок сайта",
        "id_h3": "info_site",
        "value_tage_h3": "Інформація про сайт",
"blok_cat" : [
        {
            "id_value_tage": 1,
            "name_button": "Картинка 1",
            "name_tage_dinamic": "url1",   
            "url_page": "./picter1.jpg",
            "value_tage": "Гарний пухнастий кіт із сапфіровими очима, густою шерстю та білими лапками – це опис бірманця. Історія його походження овіяна гарними легендами. Досі невідомо, які тварини були родоначальниками. На світлині видно, що за забарвленням бірманець схожий на сіама, але за характером його повна протилежність. Спокійні, допитливі тварини не соромляться висловлювати свою любов до господарів і в той же час, як справжні аристократи, не навязуватимуть своє суспільство, якщо люди зайняті і не можуть приділити їм уваги."
        },
        {
            "id_value_tage": 2,
            "name_button": "Картинка 2",
            "name_tage_dinamic": "url2",   
            "url_page": "./picter2.jpg",
            "value_tage": "Це не завжди можна зрозуміти по фото, але мейн-куни коти-велетні. При цьому вони вважаються однією з найкращих порід для домашнього змісту. Королівськи красива зовнішність у поєднанні з доброзичливим характером — ідеальний приклад сімейного вихованця. Чим старші вони стають, тим яскравіше у них проявляються царські звички. Вони чудово відчувають настрій домочадців: поринають у задумливе споглядання, коли господарі потребують спокою та тиші, активно підтримують гру, якщо того вимагає ситуація."
        },
        {
            "id_value_tage": 3,
            "name_button": "Картинка 3",
            "name_tage_dinamic": "url3",   
            "url_page": "./picter3.jpg",
            "value_tage": "Представників цієї породи можна дізнатися за значними розмірами, пухнастою вовною і характерним коміром навколо шиї. Останні дві ознаки добре видно на фото. У зовнішності поєднуються риси дикого лісового кота та свійської тварини: густа шерсть, щоб рятуватися від холоду, атлетичне додавання і сильні пазурі, щоб полювати, розумний уважний погляд. Вони врівноважені та розважливі, як справжнісінькі північні жителі."
        }
    ]
}